clipman
conan1
eidklient
gdmap
hunspell-sk
julia-bin
ledger-live-bin
ledger-udev
minizinc-ide
nvm
or-tools
samsung-unified-driver-printer
satty-bin
slack-desktop
stellarium
tlpui
trezor-bridge-bin
visual-studio-code-bin
yay-bin
zotero-bin
zsh-nix-shell
zsh-theme-powerlevel10k
