clipman
conan1
gdmap
hunspell-sk
ledger-live-bin
ledger-udev
microsoft-edge-stable-bin
minizinc-ide
nvm
or-tools
python-openai
samsung-unified-driver-printer
slack-desktop-wayland
stellarium
texlive-latexindent-meta
tlpui
trezor-bridge-bin
visual-studio-code-bin
yay-bin
zotero-bin
zsh-nix-shell
